kejangcon_data = [
    ///
    /// 케장콘 1
    ///
    {
      "pid": "1_1",
      "group_id": 1,
      "order_id": 1,
      "tags": [
        "말을 잇지 못하는...",
        "말잇못"
      ]
    },
    {
      "pid": "1_2",
      "group_id": 1,
      "order_id": 2,
      "tags": [
        "감사합니다 SENSEI",
        "캄사합니다 SENSEI",
        "크흑 감사합니다",
        "센세이"
      ]
    },
    {
      "pid": "1_3",
      "group_id": 1,
      "order_id": 3,
      "tags": [
        "그러셨군요... 가족분들도 알고 계신가요?"
      ]
    },
    {
      "pid": "1_4",
      "group_id": 1,
      "order_id": 4,
      "tags": [
        "틀린 말 안했다잉 ㅅㄱ",
        "수고"
      ]
    },
    {
      "pid": "1_5",
      "group_id": 1,
      "order_id": 5,
      "tags": [
        "그럼... 하지 말자...",
        "당황",
        "주저"
      ]
    },
    {
      "pid": "1_6",
      "group_id": 1,
      "order_id": 6,
      "tags": [
        "어쨌든 제 탓은 아닌듯 함",
        "내 탓",
        "어쩌라고"
      ]
    },
    {
      "pid": "1_7",
      "group_id": 1,
      "order_id": 7,
      "tags": [
        "예 축하드리구요",
        "어쩌라고"
      ]
    },
    {
      "pid": "1_8",
      "group_id": 1,
      "order_id": 8,
      "tags": [
        "저어어언하아아!!! 아무도 여쭙지 않았사옵니다!!!",
        "전하!!! 아무도 여쭙지 않았사옵니다!!!",
        "저어어언하아아!!! 아무도 묻지 않았사옵니다!!!",
        "전하!!! 아무도 묻지 않았사옵니다!!!",
        "아무도 묻지 않았습니다",
      ]
    },
    {
      "pid": "1_9",
      "group_id": 1,
      "order_id": 9,
      "tags": [
        "당근빳따",
        "당근빳다",
        "당근빠따",
        "쉬바",
        "씨바",
        "쒸바"
      ]
    },
    {
      "pid": "1_10",
      "group_id": 1,
      "order_id": 10,
      "tags": [
        "오홍홍",
        "오호호",
        "좋아요",
        "좋와요",
        "조와용",
        "조와요"
      ]
    },
    {
      "pid": "1_11",
      "group_id": 1,
      "order_id": 11,
      "tags": [
        "앗... 아아......",
        "주저"
      ]
    },
    {
      "pid": "1_12",
      "group_id": 1,
      "order_id": 12,
      "tags": [
        "대신 귀여운 알파카를 드리겟습니다",
        "대신 귀여운 알파카를 드리겠습니다"
      ]
    },
    {
      "pid": "1_13",
      "group_id": 1,
      "order_id": 13,
      "tags": [
        "어쩌라고",
      ]
    },
    {
      "pid": "1_14",
      "group_id": 1,
      "order_id": 14,
      "tags": [
        "머임???????",
        "뭐임???????"
      ]
    },
    {
      "pid": "1_15",
      "group_id": 1,
      "order_id": 15,
      "tags": [
        "그건 또 뭔...... 야 너 문과지",
        "그게 무슨......"
      ]
    },
    {
      "pid": "1_16",
      "group_id": 1,
      "order_id": 16,
      "tags": [
        "워메~",
        "워매~",
        "오졌다잉~",
        "오졋다잉~",
      ]
    },
    {
      "pid": "1_17",
      "group_id": 1,
      "order_id": 17,
      "tags": [
        "넹 기분굿~~"
      ]
    },
    {
      "pid": "1_18",
      "group_id": 1,
      "order_id": 18,
      "tags": [
        "머쓱"
      ]
    },
    {
      "pid": "1_19",
      "group_id": 1,
      "order_id": 19,
      "tags": [
        "허미~"
      ]
    },
    {
      "pid": "1_20",
      "group_id": 1,
      "order_id": 20,
      "tags": [
        "네",
        "내"
      ]
    },
    {
      "pid": "1_21",
      "group_id": 1,
      "order_id": 21,
      "tags": [
        "띠용",
        "띠요오오오오오오오옹ㅇㅇㅇㅇ"
      ]
    },
    {
      "pid": "1_22",
      "group_id": 1,
      "order_id": 22,
      "tags": [
        "끼요오오옷ㅅㅅ",
        "끼욧"
      ]
    },
    {
      "pid": "1_23",
      "group_id": 1,
      "order_id": 23,
      "tags": [
        "아 너무 무섭다;;"
      ]
    },
    {
      "pid": "1_24",
      "group_id": 1,
      "order_id": 24,
      "tags": [
        "잘 모르겠고...ㅎ",
        "잘 모르것고...ㅎ",
        "잘 몰르겠고...ㅎ",
        "잘 몰르것고...ㅎ"
      ]
    },
    ///
    /// 케장콘 2
    ///
    {
      "pid": "2_1",
      "group_id": 2,
      "order_id": 1,
      "tags": [
        "그걸 믿었음? 째트킥!",
        "그걸 믿었음? 쨰트킥!!!"
      ]
    },
    {
      "pid": "2_2",
      "group_id": 2,
      "order_id": 2,
      "tags": [
        "호다다다닥",
        "후다다다닥"
      ]
    },
    {
      "pid": "2_3",
      "group_id": 2,
      "order_id": 3,
      "tags": [
        "나는...이 대화 자체를 못 따라가겠어",
        "당황",
      ]
    },
    {
      "pid": "2_4",
      "group_id": 2,
      "order_id": 4,
      "tags": [
        "실화 아닐걸? 맞아 역시 실화일 리가 없지",
      ]
    }, 
    {
      "pid": "2_5",
      "group_id": 2,
      "order_id": 5,
      "tags": [
        "으흐어어어엉",
        "으허어어어엉",
        "오열",
        "으으윽 흑흑",
      ]
    },
    {
      "pid": "2_6",
      "group_id": 2,
      "order_id": 6,
      "tags": [
        "그런 유익한 걸 감상할 시간 따윈 없어",
      ]
    },
    {
      "pid": "2_7",
      "group_id": 2,
      "order_id": 7,
      "tags": [
        "이게 말이야 기린이야?",
      ]
    },
    {
      "pid": "2_8",
      "group_id": 2,
      "order_id": 8,
      "tags": [
        "ㅋㅋㅋㅋ좋다 지금간다 기다려라",
      ]
    },
    {
      "pid": "2_9",
      "group_id": 2,
      "order_id": 9,
      "tags": [
        "생각해 보니까 진짜 그러네",
      ]
    },
    {
      "pid": "2_10",
      "group_id": 2,
      "order_id": 10,
      "tags": [
        "아 싫어요 가요 쫌",
      ]
    },
    {
      "pid": "2_11",
      "group_id": 2,
      "order_id": 11,
      "tags": [
        "아 안사요",
      ]
    },
    {
      "pid": "2_12",
      "group_id": 2,
      "order_id": 12,
      "tags": [
        "있었는데요 없었습니다",
      ]
    },
    {
      "pid": "2_13",
      "group_id": 2,
      "order_id": 13,
      "tags": [
        "있었는데요 없었습니다",
      ]
    },
    {
      "pid": "2_14",
      "group_id": 2,
      "order_id": 14,
      "tags": [
        "저봐 또또또또또ㄸ또또 한 마디를 안 질려고 아주",
        "저봐 또또또또또ㄸ또또 한 마디를 안 지려고 아주",
        "저바 또또또또또ㄸ또또 한 마디를 안 지려고 아주",
      ]
    },
    {
      "pid": "2_15",
      "group_id": 2,
      "order_id": 15,
      "tags": [
        "엥? 알고 잇섯다구예?",
        "엥? 알구 잇섯다구예?",
        "엥? 알고 있었다고요?",
        "엥? 알구 있었다구예?",
        "엥? 알구 잇었다구예?",
        "엥? 알고 잇었다구예?",
      ]
    },
    {
      "pid": "2_16",
      "group_id": 2,
      "order_id": 16,
      "tags": [
        "두뇌 3000% 가동중... 음..."
      ]
    },
    {
      "pid": "2_17",
      "group_id": 2,
      "order_id": 17,
      "tags": [
        "와 정말 알고 싶던 내용이었어요 감사합니다! ^^*"
      ]
    },
    {
      "pid": "2_18",
      "group_id": 2,
      "order_id": 18,
      "tags": [
        "으따 마 행님요 이거 상이라도 드려야 쓰겠구마",
        "으따 마 행님요 이거 상이라도 드려야 쓰것구마"
      ]
    },
    {
      "pid": "2_19",
      "group_id": 2,
      "order_id": 19,
      "tags": [
        "짜식이 말여 잘못해서 않해서!!! 어!!!!!!",
        "짜식이 말이여 잘못했어 안했어!!! 어!!!!!!",
      ]
    },
    {
      "pid": "2_20",
      "group_id": 2,
      "order_id": 20,
      "tags": [
        "음... 들을 가치가 있는 내용이었다",
      ]
    },
    {
      "pid": "2_21",
      "group_id": 2,
      "order_id": 21,
      "tags": [
        "저건 진짜 사람이 아니다 사이버 망령이지",
      ]
    },
    {
      "pid": "2_22",
      "group_id": 2,
      "order_id": 22,
      "tags": [
        "(놀람)",
        "(짠)",
        "(당황)",
        "(집중선)",
        "(!!!!!!)",
      ]
    },
    {
      "pid": "2_23",
      "group_id": 2,
      "order_id": 23,
      "tags": [
        "크~~~~~~~ 고건 몰랏내~~~~~~",
        "크~~~~~~~ 그건 몰랐네~~~~~~",
      ]
    },
    {
      "pid": "2_24",
      "group_id": 2,
      "order_id": 24,
      "tags": [
        "모레는거냐",
        "모래는거냐",
        "뭐라는거냐",
        "시불쟝 샛기가",
        "시불장 샛기가",
        "시불장 새끼가",
      ]
    },
    {
      "pid": "3_1",
      "group_id": 3,
      "order_id": 1,
      "tags": [
        "별님 달님... 제발 인생을 날로 먹을 수 있게 해주세요...",
        "별님 달님... 재발 인셍을 날로 먹을 수 잇개 해주세요...",
      ]
    },
    {
      "pid": "3_2",
      "group_id": 3,
      "order_id": 2,
      "tags": [
        "안갈켜줌 ㅅㄱ 니가 아쉽지 내가 아쉽냐?",
        "않갈켜줌 ㅅㄱ 니가 아쉽지 내가 아쉽냐?",
        "안 가르쳐 줌 ㅅㄱ 니가 아쉽지 내가 아쉽냐?",
      ]
    },
    {
      "pid": "3_3",
      "group_id": 3,
      "order_id": 3,
      "tags": [
        "어맛 넘 귀엽다",
        "어멋 넘 귀엽다",
        "어머 너무 귀엽다",
        "어머나 너무 귀엽다",        
      ]
    },
    {
      "pid": "3_4",
      "group_id": 3,
      "order_id": 4,
      "tags": [
        "A.K.A 실화냐",
      ]
    },
    {
      "pid": "3_5",
      "group_id": 3,
      "order_id": 5,
      "tags": [
        "어흑 마이 깟",
        "어흑 마이 갓",
        "오 마이 갓",
      ]
    },
    {
      "pid": "3_6",
      "group_id": 3,
      "order_id": 6,
      "tags": [
        "핫하 받아라",
        "핫하 죽어라"
      ]
    },
    {
      "pid": "3_7",
      "group_id": 3,
      "order_id": 7,
      "tags": [
        "빨리빨리!"
      ]
    },
    {
      "pid": "3_8",
      "group_id": 3,
      "order_id": 8,
      "tags": [
        "뭐요"
      ]
    },
    {
      "pid": "3_9",
      "group_id": 3,
      "order_id": 9,
      "tags": [
        "그거 참... 겁나게 살벌한 상상이구마..."
      ]
    },
    {
      "pid": "3_10",
      "group_id": 3,
      "order_id": 10,
      "tags": [
        "예? 아니라구예?",
        "예? 아니라고요?",
        "예? 아니라구요?"
      ]
    },
    {
      "pid": "3_11",
      "group_id": 3,
      "order_id": 11,
      "tags": [
        "뭐야 저게 정신 놨나봐",
        "모야 저개 정신 놧나봐",
      ]
    },
    {
      "pid": "3_12",
      "group_id": 3,
      "order_id": 12,
      "tags": [
        "뭐라는거야?",
        "모라는거야?",
      ]
    },
    {
      "pid": "3_13",
      "group_id": 3,
      "order_id": 13,
      "tags": [
        "깔쌈하게 슛~~~~",
      ]
    },
    {
      "pid": "3_14",
      "group_id": 3,
      "order_id": 14,
      "tags": [
        "니가 그렇다면 그런 거겠지",
      ]
    },
    {
      "pid": "3_15",
      "group_id": 3,
      "order_id": 15,
      "tags": [
        "하이고~ 의미없다 (날아감)",
      ]
    },
    {
      "pid": "3_16",
      "group_id": 3,
      "order_id": 16,
      "tags": [
        "그... 그렇군요...",
      ]
    },
    {
      "pid": "3_17",
      "group_id": 3,
      "order_id": 17,
      "tags": [
        "저도 가끔씩 그 사실을 깨닫고 놀라곤 한답니다...",
      ]
    },
    {
      "pid": "3_18",
      "group_id": 3,
      "order_id": 18,
      "tags": [
        "ㅎㅎ, 저에 어둠에 인격에 그만",
        "ㅎㅎ, 저애 어둠애 인격애 그만",
      ]
    },
    {
      "pid": "3_19",
      "group_id": 3,
      "order_id": 19,
      "tags": [
        "와~~~ 오졋다 짝짝짝",
        "와~~~ 오졌다 짝짝짝",
      ]
    },
    {
      "pid": "3_20",
      "group_id": 3,
      "order_id": 20,
      "tags": [
        "진짜다 진짜",
      ]
    },
    {
      "pid": "3_21",
      "group_id": 3,
      "order_id": 21,
      "tags": [
        "그런가?",
        "그릉가?",
      ]
    },
    {
      "pid": "3_22",
      "group_id": 3,
      "order_id": 22,
      "tags": [
        "???????????",
      ]
    },
    {
      "pid": "3_23",
      "group_id": 3,
      "order_id": 23,
      "tags": [
        "아니!! 진심!!",
      ]
    },
    {
      "pid": "3_24",
      "group_id": 3,
      "order_id": 24,
      "tags": [
        "맞아요. 누가 아니래요.",
      ]
    },
    {
      "pid": "4_1",
      "group_id": 4,
      "order_id": 1,
      "tags": [
        "와우 리을리?",
        "와우 리얼리?",
        "와우 레알?",
      ]
    },
    {
      "pid": "4_2",
      "group_id": 4,
      "order_id": 2,
      "tags": [
        "아니 이놈애 머 아는개 업내",
        "아니 이놈에 머 아는 게 업내",
        "아니 이놈이 뭐 아는 게 없내",
      ]
    },
    {
      "pid": "4_3",
      "group_id": 4,
      "order_id": 3,
      "tags": [
        "짜슥이 야 맛고쉽냐",
        "짜슥이 야 맞고싶냐",        
        "짜식이 야 맞고싶냐",        
      ]
    },
    {
      "pid": "4_4",
      "group_id": 4,
      "order_id": 4,
      "tags": [
        "예아 베이비",        
      ]
    },    
    {
      "pid": "4_5",
      "group_id": 4,
      "order_id": 5,
      "tags": [
        "고오얀놈",   
        "고얀놈"     
      ]
    },
    {
      "pid": "4_6",
      "group_id": 4,
      "order_id": 6,
      "tags": [
        "아니! 억떡계 이럴 수가 잇어!",
        "아니! 어떻게 이럴 수가 있어!"     
      ]
    },    
    {
      "pid": "4_7",
      "group_id": 4,
      "order_id": 7,
      "tags": [
        "에에엥??"     
      ]
    },
    {
      "pid": "4_8",
      "group_id": 4,
      "order_id": 8,
      "tags": [
        "응~ 아니야~"     
      ]
    },
    {
      "pid": "4_9",
      "group_id": 4,
      "order_id": 9,
      "tags": [
        "에이 1절만 하세요"     
      ]
    },
    {
      "pid": "4_10",
      "group_id": 4,
      "order_id": 10,
      "tags": [
        "아이고 잘했다 우리 모질이",     
        "아이고 잘했다 우리 모지리"     
      ]
    },
    {
      "pid": "4_11",
      "group_id": 4,
      "order_id": 11,
      "tags": [
        "ㄳ ㅎㅎ",     
        "ㄱㅅ ㅎㅎ"     
      ]
    },
    {
      "pid": "4_12",
      "group_id": 4,
      "order_id": 12,
      "tags": [
        "크흑... 귀여워..."
      ]
    },
    {
      "pid": "4_13",
      "group_id": 4,
      "order_id": 13,
      "tags": [
        "응 10점 만점에 3점 정도"
      ]
    },
    {
      "pid": "4_14",
      "group_id": 4,
      "order_id": 14,
      "tags": [
        "와우 무슨 일이 일어나고 있는 것이지?",
        "와우 무슨 일이 일어나고 잇는 것이지?"
      ]
    },
    {
      "pid": "4_15",
      "group_id": 4,
      "order_id": 15,
      "tags": [
        "잘몰르겟음 몬가... 몬가 일어나고 잇음",
        "잘 모르겠음 뭔가... 뭔가 일어나고 있음"
      ]
    },
    {
      "pid": "4_16",
      "group_id": 4,
      "order_id": 16,
      "tags": [
        "'ㅎㅎ'는 '흑흑'입니다만???",
      ]
    },
    {
      "pid": "4_17",
      "group_id": 4,
      "order_id": 17,
      "tags": [
        "으겍 퉷퉷퉷",
        "으겍 퉤퉤퉤",
        "으악 퉤퉤퉤",
      ]
    },
    {
      "pid": "4_18",
      "group_id": 4,
      "order_id": 18,
      "tags": [
        "참 나 그걸 아니 이게 와 진심",
      ]
    },
    {
      "pid": "4_19",
      "group_id": 4,
      "order_id": 19,
      "tags": [
        "정말 뼈가 되고 뼈가 되는 교육이다",
        "정말 뼈가 되고 살이 되는 교육이다",
      ]
    },
    {
      "pid": "4_20",
      "group_id": 4,
      "order_id": 20,
      "tags": [
        "알 게 뭐람? 호호호",
      ]
    },
    {
      "pid": "4_21",
      "group_id": 4,
      "order_id": 21,
      "tags": [
        "흐으으으으으으으으으음",
      ]
    },
    {
      "pid": "4_22",
      "group_id": 4,
      "order_id": 22,
      "tags": [
        "않되~~~~~~~~~~~",
        "안돼~~~~~~~~~~~",
        "안되~~~~~~~~~~~",
      ]
    },
    {
      "pid": "4_23",
      "group_id": 4,
      "order_id": 23,
      "tags": [
        "나에 말이 맛는 거 갓은디?",
        "나애 말이 맛는 거 갓은디?",
        "나의 말이 맞는 거 같은디?",
      ]
    },
    {
      "pid": "4_24",
      "group_id": 4,
      "order_id": 24,
      "tags": [
        "(기대) (설렘)"
      ]
    },
]