kejangcon_data = [
    ///
    /// 케장콘 1
    ///
    {
      "pid": "1_1",
      "group_id": 1,
      "order_id": 1,
      "tags": [
        "말을 잇지 못하는...",
        "말잇못"
      ]
    },
    {
      "pid": "1_2",
      "group_id": 1,
      "order_id": 2,
      "tags": [
        "감사합니다 SENSEI",
        "캄사합니다 SENSEI",
        "크흑 감사합니다",
        "센세이"
      ]
    },
    {
      "pid": "1_3",
      "group_id": 1,
      "order_id": 3,
      "tags": [
        "그러셨군요... 가족분들도 알고 계신가요?"
      ]
    },
    {
      "pid": "1_4",
      "group_id": 1,
      "order_id": 4,
      "tags": [
        "틀린 말 안했다잉 ㅅㄱ",
        "수고"
      ]
    },
    {
      "pid": "1_5",
      "group_id": 1,
      "order_id": 5,
      "tags": [
        "그럼... 하지 말자...",
        "당황",
        "주저"
      ]
    },
    {
      "pid": "1_6",
      "group_id": 1,
      "order_id": 6,
      "tags": [
        "어쨌든 제 탓은 아닌듯 함",
        "내 탓",
        "어쩌라고"
      ]
    },
    {
      "pid": "1_7",
      "group_id": 1,
      "order_id": 7,
      "tags": [
        "예 축하드리구요",
        "어쩌라고"
      ]
    },
    {
      "pid": "1_8",
      "group_id": 1,
      "order_id": 8,
      "tags": [
        "저어어언하아아!!! 아무도 여쭙지 않았사옵니다!!!",
        "전하!!! 아무도 여쭙지 않았사옵니다!!!",
        "저어어언하아아!!! 아무도 묻지 않았사옵니다!!!",
        "전하!!! 아무도 묻지 않았사옵니다!!!",
        "아무도 묻지 않았습니다",
      ]
    },
    {
      "pid": "1_9",
      "group_id": 1,
      "order_id": 9,
      "tags": [
        "당근빳따",
        "당근빳다",
        "당근빠따",
        "쉬바",
        "씨바",
        "쒸바"
      ]
    },
    {
      "pid": "1_10",
      "group_id": 1,
      "order_id": 10,
      "tags": [
        "오홍홍",
        "오호호",
        "좋아요",
        "좋와요",
        "조와용",
        "조와요"
      ]
    },
    {
      "pid": "1_11",
      "group_id": 1,
      "order_id": 11,
      "tags": [
        "앗... 아아......",
        "주저"
      ]
    },
    {
      "pid": "1_12",
      "group_id": 1,
      "order_id": 12,
      "tags": [
        "대신 귀여운 알파카를 드리겟습니다",
        "대신 귀여운 알파카를 드리겠습니다"
      ]
    },
    {
      "pid": "1_13",
      "group_id": 1,
      "order_id": 13,
      "tags": [
        "어쩌라고",
      ]
    },
    {
      "pid": "1_14",
      "group_id": 1,
      "order_id": 14,
      "tags": [
        "머임???????",
        "뭐임???????"
      ]
    },
    {
      "pid": "1_15",
      "group_id": 1,
      "order_id": 15,
      "tags": [
        "그건 또 뭔...... 야 너 문과지",
        "그게 무슨......"
      ]
    },
    {
      "pid": "1_16",
      "group_id": 1,
      "order_id": 16,
      "tags": [
        "워메~",
        "워매~",
        "오졌다잉~",
        "오졋다잉~",
      ]
    },
    {
      "pid": "1_17",
      "group_id": 1,
      "order_id": 17,
      "tags": [
        "넹 기분굿~~"
      ]
    },
    {
      "pid": "1_18",
      "group_id": 1,
      "order_id": 18,
      "tags": [
        "머쓱"
      ]
    },
    {
      "pid": "1_19",
      "group_id": 1,
      "order_id": 19,
      "tags": [
        "허미~"
      ]
    },
    {
      "pid": "1_20",
      "group_id": 1,
      "order_id": 20,
      "tags": [
        "네",
        "내"
      ]
    },
    {
      "pid": "1_21",
      "group_id": 1,
      "order_id": 21,
      "tags": [
        "띠용",
        "띠요오오오오오오오옹ㅇㅇㅇㅇ"
      ]
    },
    {
      "pid": "1_22",
      "group_id": 1,
      "order_id": 22,
      "tags": [
        "끼요오오옷ㅅㅅ",
        "끼욧"
      ]
    },
    {
      "pid": "1_23",
      "group_id": 1,
      "order_id": 23,
      "tags": [
        "아 너무 무섭다;;"
      ]
    },
    {
      "pid": "1_24",
      "group_id": 1,
      "order_id": 24,
      "tags": [
        "잘 모르겠고...ㅎ",
        "잘 모르것고...ㅎ",
        "잘 몰르겠고...ㅎ",
        "잘 몰르것고...ㅎ"
      ]
    },
    ///
    /// 케장콘 2
    ///
    {
      "pid": "2_1",
      "group_id": 2,
      "order_id": 1,
      "tags": [
        "그걸 믿었음? 째트킥!",
        "그걸 믿었음? 쨰트킥!!!"
      ]
    },
    {
      "pid": "2_2",
      "group_id": 2,
      "order_id": 2,
      "tags": [
        "호다다다닥",
        "후다다다닥"
      ]
    },
    {
      "pid": "2_3",
      "group_id": 2,
      "order_id": 3,
      "tags": [
        "나는...이 대화 자체를 못 따라가겠어",
        "당황",
      ]
    },
    {
      "pid": "2_4",
      "group_id": 2,
      "order_id": 4,
      "tags": [
        "실화 아닐걸? 맞아 역시 실화일 리가 없지",
      ]
    }, 
    {
      "pid": "2_5",
      "group_id": 2,
      "order_id": 5,
      "tags": [
        "으흐어어어엉",
        "으허어어어엉",
        "오열",
        "으으윽 흑흑",
      ]
    },
    {
      "pid": "2_6",
      "group_id": 2,
      "order_id": 6,
      "tags": [
        "그런 유익한 걸 감상할 시간 따윈 없어",
      ]
    },
    {
      "pid": "2_7",
      "group_id": 2,
      "order_id": 7,
      "tags": [
        "이게 말이야 기린이야?",
      ]
    },
    {
      "pid": "2_8",
      "group_id": 2,
      "order_id": 8,
      "tags": [
        "ㅋㅋㅋㅋ좋다 지금간다 기다려라",
      ]
    },
    {
      "pid": "2_9",
      "group_id": 2,
      "order_id": 9,
      "tags": [
        "생각해 보니까 진짜 그러네",
      ]
    },
    {
      "pid": "2_10",
      "group_id": 2,
      "order_id": 10,
      "tags": [
        "아 싫어요 가요 쫌",
      ]
    },
    {
      "pid": "2_11",
      "group_id": 2,
      "order_id": 11,
      "tags": [
        "아 안사요",
      ]
    },
    {
      "pid": "2_12",
      "group_id": 2,
      "order_id": 12,
      "tags": [
        "있었는데요 없었습니다",
      ]
    },
    {
      "pid": "2_13",
      "group_id": 2,
      "order_id": 13,
      "tags": [
        "있었는데요 없었습니다",
      ]
    },
    {
      "pid": "2_14",
      "group_id": 2,
      "order_id": 14,
      "tags": [
        "저봐 또또또또또ㄸ또또 한 마디를 안 질려고 아주",
        "저봐 또또또또또ㄸ또또 한 마디를 안 지려고 아주",
        "저바 또또또또또ㄸ또또 한 마디를 안 지려고 아주",
      ]
    },
    {
      "pid": "2_15",
      "group_id": 2,
      "order_id": 15,
      "tags": [
        "엥? 알고 잇섯다구예?",
        "엥? 알구 잇섯다구예?",
        "엥? 알고 있었다고요?",
        "엥? 알구 있었다구예?",
        "엥? 알구 잇었다구예?",
        "엥? 알고 잇었다구예?",
      ]
    },
    {
      "pid": "2_16",
      "group_id": 2,
      "order_id": 16,
      "tags": [
        "두뇌 3000% 가동중... 음..."
      ]
    },
    {
      "pid": "2_17",
      "group_id": 2,
      "order_id": 17,
      "tags": [
        "와 정말 알고 싶던 내용이었어요 감사합니다! ^^*"
      ]
    },
    {
      "pid": "2_18",
      "group_id": 2,
      "order_id": 18,
      "tags": [
        "으따 마 행님요 이거 상이라도 드려야 쓰겠구마",
        "으따 마 행님요 이거 상이라도 드려야 쓰것구마"
      ]
    },
    {
      "pid": "2_19",
      "group_id": 2,
      "order_id": 19,
      "tags": [
        "짜식이 말여 잘못해서 않해서!!! 어!!!!!!",
        "짜식이 말이여 잘못했어 안했어!!! 어!!!!!!",
      ]
    },
    {
      "pid": "2_20",
      "group_id": 2,
      "order_id": 20,
      "tags": [
        "음... 들을 가치가 있는 내용이었다",
      ]
    },
    {
      "pid": "2_21",
      "group_id": 2,
      "order_id": 21,
      "tags": [
        "저건 진짜 사람이 아니다 사이버 망령이지",
      ]
    },
    {
      "pid": "2_22",
      "group_id": 2,
      "order_id": 22,
      "tags": [
        "(놀람)",
        "(짠)",
        "(당황)",
        "(집중선)",
        "(!!!!!!)",
      ]
    },
    {
      "pid": "2_23",
      "group_id": 2,
      "order_id": 23,
      "tags": [
        "크~~~~~~~ 고건 몰랏내~~~~~~",
        "크~~~~~~~ 그건 몰랐네~~~~~~",
      ]
    },
    {
      "pid": "2_24",
      "group_id": 2,
      "order_id": 24,
      "tags": [
        "모레는거냐",
        "모래는거냐",
        "뭐라는거냐",
        "시불쟝 샛기가",
        "시불장 샛기가",
        "시불장 새끼가",
      ]
    },
    {
      "pid": "3_1",
      "group_id": 3,
      "order_id": 1,
      "tags": [
        "별님 달님... 제발 인생을 날로 먹을 수 있게 해주세요...",
        "별님 달님... 재발 인셍을 날로 먹을 수 잇개 해주세요...",
      ]
    },
    {
      "pid": "3_2",
      "group_id": 3,
      "order_id": 2,
      "tags": [
        "안갈켜줌 ㅅㄱ 니가 아쉽지 내가 아쉽냐?",
        "않갈켜줌 ㅅㄱ 니가 아쉽지 내가 아쉽냐?",
        "안 가르쳐 줌 ㅅㄱ 니가 아쉽지 내가 아쉽냐?",
      ]
    },
    {
      "pid": "3_3",
      "group_id": 3,
      "order_id": 3,
      "tags": [
        "어맛 넘 귀엽다",
        "어멋 넘 귀엽다",
        "어머 너무 귀엽다",
        "어머나 너무 귀엽다",        
      ]
    },
    {
      "pid": "3_4",
      "group_id": 3,
      "order_id": 4,
      "tags": [
        "A.K.A 실화냐",
      ]
    },
    {
      "pid": "3_5",
      "group_id": 3,
      "order_id": 5,
      "tags": [
        "어흑 마이 깟",
        "어흑 마이 갓",
        "오 마이 갓",
      ]
    },
    {
      "pid": "3_6",
      "group_id": 3,
      "order_id": 6,
      "tags": [
        "핫하 받아라",
        "핫하 죽어라"
      ]
    },
    {
      "pid": "3_7",
      "group_id": 3,
      "order_id": 7,
      "tags": [
        "빨리빨리!"
      ]
    },
    {
      "pid": "3_8",
      "group_id": 3,
      "order_id": 8,
      "tags": [
        "뭐요"
      ]
    },
    {
      "pid": "3_9",
      "group_id": 3,
      "order_id": 9,
      "tags": [
        "그거 참... 겁나게 살벌한 상상이구마..."
      ]
    },
    {
      "pid": "3_10",
      "group_id": 3,
      "order_id": 10,
      "tags": [
        "예? 아니라구예?",
        "예? 아니라고요?",
        "예? 아니라구요?"
      ]
    },
    {
      "pid": "3_11",
      "group_id": 3,
      "order_id": 11,
      "tags": [
        "뭐야 저게 정신 놨나봐",
        "모야 저개 정신 놧나봐",
      ]
    },
    {
      "pid": "3_12",
      "group_id": 3,
      "order_id": 12,
      "tags": [
        "뭐라는거야?",
        "모라는거야?",
      ]
    },
    {
      "pid": "3_13",
      "group_id": 3,
      "order_id": 13,
      "tags": [
        "깔쌈하게 슛~~~~",
      ]
    },
    {
      "pid": "3_14",
      "group_id": 3,
      "order_id": 14,
      "tags": [
        "니가 그렇다면 그런 거겠지",
      ]
    },
    {
      "pid": "3_15",
      "group_id": 3,
      "order_id": 15,
      "tags": [
        "하이고~ 의미없다 (날아감)",
      ]
    },
    {
      "pid": "3_16",
      "group_id": 3,
      "order_id": 16,
      "tags": [
        "그... 그렇군요...",
      ]
    },
    {
      "pid": "3_17",
      "group_id": 3,
      "order_id": 17,
      "tags": [
        "저도 가끔씩 그 사실을 깨닫고 놀라곤 한답니다...",
      ]
    },
    {
      "pid": "3_18",
      "group_id": 3,
      "order_id": 18,
      "tags": [
        "ㅎㅎ, 저에 어둠에 인격에 그만",
        "ㅎㅎ, 저애 어둠애 인격애 그만",
      ]
    },
    {
      "pid": "3_19",
      "group_id": 3,
      "order_id": 19,
      "tags": [
        "와~~~ 오졋다 짝짝짝",
        "와~~~ 오졌다 짝짝짝",
      ]
    },
    {
      "pid": "3_20",
      "group_id": 3,
      "order_id": 20,
      "tags": [
        "진짜다 진짜",
      ]
    },
    {
      "pid": "3_21",
      "group_id": 3,
      "order_id": 21,
      "tags": [
        "그런가?",
        "그릉가?",
      ]
    },
    {
      "pid": "3_22",
      "group_id": 3,
      "order_id": 22,
      "tags": [
        "???????????",
      ]
    },
    {
      "pid": "3_23",
      "group_id": 3,
      "order_id": 23,
      "tags": [
        "아니!! 진심!!",
      ]
    },
    {
      "pid": "3_24",
      "group_id": 3,
      "order_id": 24,
      "tags": [
        "맞아요. 누가 아니래요.",
      ]
    },
    {
      "pid": "4_1",
      "group_id": 4,
      "order_id": 1,
      "tags": [
        "와우 리을리?",
        "와우 리얼리?",
        "와우 레알?",
      ]
    },
    {
      "pid": "4_2",
      "group_id": 4,
      "order_id": 2,
      "tags": [
        "아니 이놈애 머 아는개 업내",
        "아니 이놈에 머 아는 게 업내",
        "아니 이놈이 뭐 아는 게 없내",
      ]
    },
    {
      "pid": "4_3",
      "group_id": 4,
      "order_id": 3,
      "tags": [
        "짜슥이 야 맛고쉽냐",
        "짜슥이 야 맞고싶냐",        
        "짜식이 야 맞고싶냐",        
      ]
    },
    {
      "pid": "4_4",
      "group_id": 4,
      "order_id": 4,
      "tags": [
        "예아 베이비",        
      ]
    },    
    {
      "pid": "4_5",
      "group_id": 4,
      "order_id": 5,
      "tags": [
        "고오얀놈",   
        "고얀놈"     
      ]
    },
    {
      "pid": "4_6",
      "group_id": 4,
      "order_id": 6,
      "tags": [
        "아니! 억떡계 이럴 수가 잇어!",
        "아니! 어떻게 이럴 수가 있어!"     
      ]
    },    
    {
      "pid": "4_7",
      "group_id": 4,
      "order_id": 7,
      "tags": [
        "에에엥??"     
      ]
    },
    {
      "pid": "4_8",
      "group_id": 4,
      "order_id": 8,
      "tags": [
        "응~ 아니야~"     
      ]
    },
    {
      "pid": "4_9",
      "group_id": 4,
      "order_id": 9,
      "tags": [
        "에이 1절만 하세요"     
      ]
    },
    {
      "pid": "4_10",
      "group_id": 4,
      "order_id": 10,
      "tags": [
        "아이고 잘했다 우리 모질이",     
        "아이고 잘했다 우리 모지리"     
      ]
    },
    {
      "pid": "4_11",
      "group_id": 4,
      "order_id": 11,
      "tags": [
        "ㄳ ㅎㅎ",     
        "ㄱㅅ ㅎㅎ"     
      ]
    },
    {
      "pid": "4_12",
      "group_id": 4,
      "order_id": 12,
      "tags": [
        "크흑... 귀여워..."
      ]
    },
    {
      "pid": "4_13",
      "group_id": 4,
      "order_id": 13,
      "tags": [
        "응 10점 만점에 3점 정도"
      ]
    },
    {
      "pid": "4_14",
      "group_id": 4,
      "order_id": 14,
      "tags": [
        "와우 무슨 일이 일어나고 있는 것이지?",
        "와우 무슨 일이 일어나고 잇는 것이지?"
      ]
    },
    {
      "pid": "4_15",
      "group_id": 4,
      "order_id": 15,
      "tags": [
        "잘몰르겟음 몬가... 몬가 일어나고 잇음",
        "잘 모르겠음 뭔가... 뭔가 일어나고 있음"
      ]
    },
    {
      "pid": "4_16",
      "group_id": 4,
      "order_id": 16,
      "tags": [
        "'ㅎㅎ'는 '흑흑'입니다만???",
      ]
    },
    {
      "pid": "4_17",
      "group_id": 4,
      "order_id": 17,
      "tags": [
        "으겍 퉷퉷퉷",
        "으겍 퉤퉤퉤",
        "으악 퉤퉤퉤",
      ]
    },
    {
      "pid": "4_18",
      "group_id": 4,
      "order_id": 18,
      "tags": [
        "참 나 그걸 아니 이게 와 진심",
      ]
    },
    {
      "pid": "4_19",
      "group_id": 4,
      "order_id": 19,
      "tags": [
        "정말 뼈가 되고 뼈가 되는 교육이다",
        "정말 뼈가 되고 살이 되는 교육이다",
      ]
    },
    {
      "pid": "4_20",
      "group_id": 4,
      "order_id": 20,
      "tags": [
        "알 게 뭐람? 호호호",
      ]
    },
    {
      "pid": "4_21",
      "group_id": 4,
      "order_id": 21,
      "tags": [
        "흐으으으으으으으으으음",
      ]
    },
    {
      "pid": "4_22",
      "group_id": 4,
      "order_id": 22,
      "tags": [
        "않되~~~~~~~~~~~",
        "안돼~~~~~~~~~~~",
        "안되~~~~~~~~~~~",
      ]
    },
    {
      "pid": "4_23",
      "group_id": 4,
      "order_id": 23,
      "tags": [
        "나에 말이 맛는 거 갓은디?",
        "나애 말이 맛는 거 갓은디?",
        "나의 말이 맞는 거 같은디?",
      ]
    },
    {
      "pid": "4_24",
      "group_id": 4,
      "order_id": 24,
      "tags": [
        "(기대) (설렘)"
      ]
    },
    {
      "pid": "5_1",
      "group_id": 5,
      "order_id": 1,
      "tags": [
        "감동"
      ]
    },
    {
      "pid": "5_2",
      "group_id": 5,
      "order_id": 2,
      "tags": [
        "음~ (만족)"
      ]
    },
    {
      "pid": "5_3",
      "group_id": 5,
      "order_id": 3,
      "tags": [
        "당신 뭘 믿고 이런 짓 하는거야?"
      ]
    },
    {
      "pid": "5_4",
      "group_id": 5,
      "order_id": 4,
      "tags": [
        "야 이만큼 실패했으면 성공할 때 됐다"
      ]
    },
    {
      "pid": "5_5",
      "group_id": 5,
      "order_id": 5,
      "tags": [
        "하아니 이게 왜 안되지?"
      ]
    },
    {
      "pid": "5_6",
      "group_id": 5,
      "order_id": 6,
      "tags": [
        "(분노) (집중) (짜증) (이건 또 뭔) (지이잉)"
      ]
    },
    {
      "pid": "5_7",
      "group_id": 5,
      "order_id": 7,
      "tags": [
        "이게 대체 뭐지? 이것 보세요 윽 역겨워"
      ]
    },
    {
      "pid": "5_8",
      "group_id": 5,
      "order_id": 8,
      "tags": [
        "그런 방법은 없습니다"
      ]
    },
    {
      "pid": "5_9",
      "group_id": 5,
      "order_id": 9,
      "tags": [
        "모샘~ 즐이샘~ 잼업으샘~ 않할꺼샘~",
        "뭐셈~ 즐이셈~ 잼업으셈~ 안할꺼셈~",
        "뭐임~ 즐이셈~ 잼없으셈~ 안할꺼셈~",
      ]
    },
    {
      "pid": "5_10",
      "group_id": 5,
      "order_id": 10,
      "tags": [
        "으악 멈춰 스플뎀 무엇"
      ]
    },
    {
      "pid": "5_11",
      "group_id": 5,
      "order_id": 11,
      "tags": [
        "과학적"
      ]
    },
    {
      "pid": "5_12",
      "group_id": 5,
      "order_id": 12,
      "tags": [
        "정말 구구절절 헛소리만 하는군"
      ]
    },
    {
      "pid": "5_13",
      "group_id": 5,
      "order_id": 13,
      "tags": [
        "저도 잘 몰르는데요 (몰름보 반장)"
      ]
    },
    {
      "pid": "5_14",
      "group_id": 5,
      "order_id": 14,
      "tags": [
        "와... 나까지 긴장된다"
      ]
    },
    {
      "pid": "5_15",
      "group_id": 5,
      "order_id": 15,
      "tags": [
        "?????? 물음표"
      ]
    },
    {
      "pid": "5_16",
      "group_id": 5,
      "order_id": 16,
      "tags": [
        "무순말을그럭게하세요???????",
        "무슨 말을 그렇게 하세요???"
      ]
    },
    {
      "pid": "5_17",
      "group_id": 5,
      "order_id": 17,
      "tags": [
        "좋아 밥탐이군",
      ]
    },
    {
      "pid": "5_18",
      "group_id": 5,
      "order_id": 18,
      "tags": [
        "걍해봄",
        "그냥 해봄",
      ]
    },
    {
      "pid": "5_19",
      "group_id": 5,
      "order_id": 19,
      "tags": [
        "까짓꺼 그럽시다"
      ]
    },
    {
      "pid": "5_20",
      "group_id": 5,
      "order_id": 20,
      "tags": [
        "불꽃가능 할뚜이따",
        "불꽃가능 할 수 있다",
        "불가능 할 수 있다",
      ]
    },
    {
      "pid": "5_21",
      "group_id": 5,
      "order_id": 21,
      "tags": [
        "시민들도 고통을 호소하고 있습니다",
      ]
    },
    {
      "pid": "5_22",
      "group_id": 5,
      "order_id": 22,
      "tags": [
        "이미 본 거야",
      ]
    },
    {
      "pid": "5_23",
      "group_id": 5,
      "order_id": 23,
      "tags": [
        "이거 인권침혜 아니냐?",
        "이거 인권침해 아니냐?",
      ]
    },
    {
      "pid": "5_24",
      "group_id": 5,
      "order_id": 24,
      "tags": [
        "하지만 사랑만 있으면 괜찮지 않을까?? 아닌가??"
      ]
    },
    {
      "pid": "6_1",
      "group_id": 6,
      "order_id": 1,
      "tags": [
        "정신차려"
      ]
    },
    {
      "pid": "6_2",
      "group_id": 6,
      "order_id": 2,
      "tags": [
        "마! 니 자신있나! 니 자신 늠치나! 니 자신 에 주채가 않 대나?",
        "마! 니 자신있나! 니 자신 넘치나! 니 자신에 주체가 안 되나?"
      ]
    },
    {
      "pid": "6_3",
      "group_id": 6,
      "order_id": 3,
      "tags": [
        "헐.........."
      ]
    },
    {
      "pid": "6_4",
      "group_id": 6,
      "order_id": 4,
      "tags": [
        "어째서 그렇게 생각하시지?",
        "어째서 그렇게 생각하지?",
      ]
    },
    {
      "pid": "6_5",
      "group_id": 6,
      "order_id": 5,
      "tags": [
        "저를 말씀하신? 거라면 브라질땅콩입니다 난 브라질땅콩이다~~~",
      ]
    },
    {
      "pid": "6_6",
      "group_id": 6,
      "order_id": 6,
      "tags": [
        "시간을 가치있게 쓰는 사람이 있다면... 헛되이 쓰는 사람도 있어야 해 그래야 우주의 균형이 맞을 것 아냐..."
      ]
    },
    {
      "pid": "6_7",
      "group_id": 6,
      "order_id": 7,
      "tags": [
        "암 말도 않했는뎁쇼",
        "아무 말도 안했는데요"
      ]
    },
    {
      "pid": "6_8",
      "group_id": 6,
      "order_id": 8,
      "tags": [
        "모라고요?",
        "뭐라고요?",
      ]
    },
    {
      "pid": "6_9",
      "group_id": 6,
      "order_id": 9,
      "tags": [
        "휴지통 (들어가면 못 나옴)",
      ]
    },
    {
      "pid": "6_10",
      "group_id": 6,
      "order_id": 10,
      "tags": [
        "하하! 싫어! (부우웅)",
      ]
    },
    {
      "pid": "6_11",
      "group_id": 6,
      "order_id": 11,
      "tags": [
        "머여?!?!?!?",
        "뭐여?!?!?!?",
      ]
    },
    {
      "pid": "6_12",
      "group_id": 6,
      "order_id": 12,
      "tags": [
        "이번에는 정말 잘 할 수 있을거야!!!",
        "이번에는 정말 잘 할 수 잇을꺼야!!!",
      ]
    },
    {
      "pid": "6_13",
      "group_id": 6,
      "order_id": 13,
      "tags": [
        "흠...... 흠미...",
        "흐...... 흐미...",        
        "허...... 허미...",        
      ]
    },
    {
      "pid": "6_14",
      "group_id": 6,
      "order_id": 14,
      "tags": [
        "안녕하세요", 
      ]
    },
    {
      "pid": "6_15",
      "group_id": 6,
      "order_id": 15,
      "tags": [
        "다음날 (해) (짠)", 
      ]
    },
    {
      "pid": "6_16",
      "group_id": 6,
      "order_id": 16,
      "tags": [
        "도당채... 왜 그러한 짓을...?", 
        "도당체... 왜 그러한 짓을...?", 
        "도대체... 왜 그러한 짓을...?", 
      ]
    },
    {
      "pid": "6_17",
      "group_id": 6,
      "order_id": 17,
      "tags": [
        "너... 그런 거 보니?...", 
      ]
    },
    {
      "pid": "6_18",
      "group_id": 6,
      "order_id": 18,
      "tags": [
        "(부들부들) (ㅂㄷㅂㄷ)", 
      ]
    },
    {
      "pid": "6_19",
      "group_id": 6,
      "order_id": 19,
      "tags": [
        "게헥", 
        "구엑", 
        "으엑", 
      ]
    },
    {
      "pid": "6_20",
      "group_id": 6,
      "order_id": 20,
      "tags": [
        "감사합니다! 크흑",
      ]
    },
    {
      "pid": "6_21",
      "group_id": 6,
      "order_id": 21,
      "tags": [
        "아... 아닌데요... (뻘뻘)",
      ]
    },
    {
      "pid": "6_22",
      "group_id": 6,
      "order_id": 22,
      "tags": [
        "않하면않됨?",
        "안 하면 안됨?",
      ]
    },
    {
      "pid": "6_23",
      "group_id": 6,
      "order_id": 23,
      "tags": [
        "뭐야 돌려줘요",
        "이것이 당신의 척추입니다",
      ]
    },
    {
      "pid": "6_24",
      "group_id": 6,
      "order_id": 24,
      "tags": [
        "와... 진짜 용하다...",
      ]
    },
    {
      "pid": "7_1",
      "group_id": 7,
      "order_id": 1,
      "tags": [
        "으아 가지 말고 내 얘기를 들어",
      ]
    },
    {
      "pid": "7_2",
      "group_id": 7,
      "order_id": 2,
      "tags": [
        "이래도 하시겠습니까?",
      ]
    },
    {
      "pid": "7_3",
      "group_id": 7,
      "order_id": 3,
      "tags": [
        "멘탈에 관리 하여야 한다",
      ]
    },
    {
      "pid": "7_4",
      "group_id": 7,
      "order_id": 4,
      "tags": [
        "이것 스샷찎었습니다 신고감이다",
        "이것 스샷찍었습니다 신고감이다",
      ]
    },
    {
      "pid": "7_5",
      "group_id": 7,
      "order_id": 5,
      "tags": [
        "넘...넘 졸려... 데박... 죽는다......",
        "넘...넘 졸려... 대박... 죽는다......",
      ]
    },
    {
      "pid": "7_6",
      "group_id": 7,
      "order_id": 6,
      "tags": [
        "잘 아셨지요?"
      ]
    },
    {
      "pid": "7_7",
      "group_id": 7,
      "order_id": 7,
      "tags": [
        "감동"
      ]
    },
    {
      "pid": "7_8",
      "group_id": 7,
      "order_id": 8,
      "tags": [
        "나도... 아니다"
      ]
    },
    {
      "pid": "7_9",
      "group_id": 7,
      "order_id": 9,
      "tags": [
        "그하학 그하하하 그하학 흐학학"
      ]
    },
    {
      "pid": "7_10",
      "group_id": 7,
      "order_id": 10,
      "tags": [
        "축하합니다! 당신의 지갑은(는) 사라졌다!"
      ]
    },
    {
      "pid": "7_11",
      "group_id": 7,
      "order_id": 11,
      "tags": [
        "그래서 제 점수는요 12점 만점에 판문점입니다",
        "그래서 제 점수는요 10점 만점에 판문점입니다",
      ]
    },
    {
      "pid": "7_12",
      "group_id": 7,
      "order_id": 12,
      "tags": [
        "아 세상 참 흉흉하여라"
      ]
    },
    {
      "pid": "7_13",
      "group_id": 7,
      "order_id": 13,
      "tags": [
        "(밥상 뒤집기) (책상 뒤집기) (뒤엎기)"
      ]
    },
    {
      "pid": "7_14",
      "group_id": 7,
      "order_id": 14,
      "tags": [
        "이게... 이게 대체 모슨 소리여??",
        "이게... 이게 대체 무슨 소리여??"
      ]
    },
    {
      "pid": "7_15",
      "group_id": 7,
      "order_id": 15,
      "tags": [
        "왜요?",
      ]
    },
    {
      "pid": "7_16",
      "group_id": 7,
      "order_id": 16,
      "tags": [
        "내 맘 아뇨?",
        "내 맘 아녀?",
        "내 맴 아녀?",
      ]
    },
    {
      "pid": "7_17",
      "group_id": 7,
      "order_id": 17,
      "tags": [
        "우~ 야스~",
        "우~ 예스~",
        "우~ 예쓰~",
      ]
    },
    {
      "pid": "7_18",
      "group_id": 7,
      "order_id": 18,
      "tags": [
        "으아악 아니야"
      ]
    },
    {
      "pid": "7_19",
      "group_id": 7,
      "order_id": 19,
      "tags": [
        "하여튼 알지도 못하면서"
      ]
    },
    {
      "pid": "7_20",
      "group_id": 7,
      "order_id": 20,
      "tags": [
        "아흐 됐어! 말귈을 모알아들어",
        "아흐 됐어! 말귀를 못 알아들어",
      ]
    },
    {
      "pid": "7_21",
      "group_id": 7,
      "order_id": 21,
      "tags": [
        "예???"
      ]
    },
    {
      "pid": "7_22",
      "group_id": 7,
      "order_id": 22,
      "tags": [
        "저용~~~~~~~~~",
        "저요~~~~~~~~~",
      ]
    },
    {
      "pid": "7_23",
      "group_id": 7,
      "order_id": 23,
      "tags": [
        "한심",
      ]
    },
    {
      "pid": "7_24",
      "group_id": 7,
      "order_id": 24,
      "tags": [
        "사실은... 그릇개 생강안혀",
        "사실은... 그렇게 생각 안 혀",
        "사실은... 그렇게 생각 안 해",
      ]
    },
    {
      "pid": "8_1",
      "group_id": 8,
      "order_id": 1,
      "tags": [
        "오늘부터 우리 베프인 부분인 각이다"
      ]
    },
    {
      "pid": "8_2",
      "group_id": 8,
      "order_id": 2,
      "tags": [
        "으음... 분하지만 맞는 말이다... 하지만 분하다!"
      ]
    },
    {
      "pid": "8_3",
      "group_id": 8,
      "order_id": 3,
      "tags": [
        "!!!!!! (전화)"
      ]
    },
    {
      "pid": "8_4",
      "group_id": 8,
      "order_id": 4,
      "tags": [
        "오지는부분 인정하는각 1따봉 드렸구요"
      ]
    },
    {
      "pid": "8_5",
      "group_id": 8,
      "order_id": 5,
      "tags": [
        "근데 누구시죠"
      ]
    },
    {
      "pid": "8_6",
      "group_id": 8,
      "order_id": 6,
      "tags": [
        "...... 그럴까요?"
      ]
    },
    {
      "pid": "8_7",
      "group_id": 8,
      "order_id": 7,
      "tags": [
        "아랫분도 이미 동의하신 부분 ㄹㅇ"
      ]
    },
    {
      "pid": "8_8",
      "group_id": 8,
      "order_id": 8,
      "tags": [
        "흑흑... 난 단지 도와주고 싶었을 뿐인데"
      ]
    },
    {
      "pid": "8_9",
      "group_id": 8,
      "order_id": 9,
      "tags": [
        "싫어"
      ]
    },
    {
      "pid": "8_10",
      "group_id": 8,
      "order_id": 10,
      "tags": [
        "힝잉 힝힝 히잉"
      ]
    },
    {
      "pid": "8_11",
      "group_id": 8,
      "order_id": 11,
      "tags": [
        "싸우지 말고 친목해",
        "싸우지 말고 Ce'x해",
      ]
    },
    {
      "pid": "8_12",
      "group_id": 8,
      "order_id": 12,
      "tags": [
        "모냐는?",
        "뭐냐는",
        "뭐임?"
      ]
    },
    {
      "pid": "8_13",
      "group_id": 8,
      "order_id": 13,
      "tags": [
        "저런! 쯧쯧",
      ]
    },
    {
      "pid": "8_14",
      "group_id": 8,
      "order_id": 14,
      "tags": [
        "??????",
      ]
    },
    {
      "pid": "8_15",
      "group_id": 8,
      "order_id": 15,
      "tags": [
        "아잇 진정해",
      ]
    },
    {
      "pid": "8_16",
      "group_id": 8,
      "order_id": 16,
      "tags": [
        "어른들은 아무것도 몰라!!!!!!~",
      ]
    },
    {
      "pid": "8_17",
      "group_id": 8,
      "order_id": 17,
      "tags": [
        "예 엉님!!!",
        "예 형님!!!",
      ]
    },
    {
      "pid": "8_18",
      "group_id": 8,
      "order_id": 18,
      "tags": [
        "(하트) (사랑)",
      ]
    },
    {
      "pid": "8_19",
      "group_id": 8,
      "order_id": 19,
      "tags": [
        "아... 예... (당황)",
      ]
    },
    {
      "pid": "8_20",
      "group_id": 8,
      "order_id": 20,
      "tags": [
        "라고 할줄을 아셧습니까?",
        "라고 할 줄 아셨습니까?",
      ]
    },
    {
      "pid": "8_21",
      "group_id": 8,
      "order_id": 21,
      "tags": [
        "오들오들 틀딱",
      ]
    },
    {
      "pid": "8_22",
      "group_id": 8,
      "order_id": 22,
      "tags": [
        "파워풀 홀스 (말세다)",
      ]
    },
    {
      "pid": "8_23",
      "group_id": 8,
      "order_id": 23,
      "tags": [
        "이거 더 갖고와 아니지... 더 갖고와가 아니야 다 갖고 와!!!!!!",
      ]
    },
    {
      "pid": "8_24",
      "group_id": 8,
      "order_id": 24,
      "tags": [
        "ㅎㅎㅎㅎㅎㅎ"
      ]
    },
    {
      "pid": "9_1",
      "group_id": 9,
      "order_id": 1,
      "tags": [
        "지금 공부하면 꿈을 이루지만"
      ]
    },
    {
      "pid": "9_2",
      "group_id": 9,
      "order_id": 2,
      "tags": [
        "지금 자면 잠을 이룬다 잠★은 이루어진다"
      ]
    },
    {
      "pid": "9_3",
      "group_id": 9,
      "order_id": 3,
      "tags": [
        "퍼스널 윈드 (개인적인 바람)"
      ]
    },
    {
      "pid": "9_4",
      "group_id": 9,
      "order_id": 4,
      "tags": [
        "아니 매너하라고"
      ]
    },
    {
      "pid": "9_5",
      "group_id": 9,
      "order_id": 5,
      "tags": [
        "그게 다야 뭘 더 바래"
      ]
    },
    {
      "pid": "9_6",
      "group_id": 9,
      "order_id": 6,
      "tags": [
        "몰바라냐고!!!!! 그게다라고!!!!!! 아악!!!",
        "뭘 바라나고!!!!! 그게 다라고!!!!!! 아악!!!",
      ]
    },
    {
      "pid": "9_7",
      "group_id": 9,
      "order_id": 7,
      "tags": [
        "집가고싶어"
      ]
    },
    {
      "pid": "9_8",
      "group_id": 9,
      "order_id": 8,
      "tags": [
        "이런 걸로 경쟁 좀 하지마",
        "이딴 걸로 경쟁 좀 하지마 쉽섹기들아"
      ]
    },
    {
      "pid": "9_9",
      "group_id": 9,
      "order_id": 9,
      "tags": [
        "머임?"
      ]
    },
    {
      "pid": "9_10",
      "group_id": 9,
      "order_id": 10,
      "tags": [
        "Right now (여기서 우회전)"
      ]
    },
    {
      "pid": "9_11",
      "group_id": 9,
      "order_id": 11,
      "tags": [
        "팝콘 좋아"
      ]
    },
    {
      "pid": "9_12",
      "group_id": 9,
      "order_id": 12,
      "tags": [
        "짜식이 짜게 먹으면 안 좋다"
      ]
    },
    {
      "pid": "9_13",
      "group_id": 9,
      "order_id": 13,
      "tags": [
        "급침환...",
        "그치만..."
      ]
    },
    {
      "pid": "9_14",
      "group_id": 9,
      "order_id": 14,
      "tags": [
        "진상도 정돈컷",
        "지랄도 정돈컷",
        "지랄도 정도껏",
        "진상도 정도껏",
      ]
    },
    {
      "pid": "9_15",
      "group_id": 9,
      "order_id": 15,
      "tags": [
        "따라서 유죄입니다",
      ]
    },
    {
      "pid": "9_16",
      "group_id": 9,
      "order_id": 16,
      "tags": [
        "나다",
      ]
    },
    {
      "pid": "9_17",
      "group_id": 9,
      "order_id": 17,
      "tags": [
        "크ㅓ크크큭",
      ]
    },
    {
      "pid": "9_18",
      "group_id": 9,
      "order_id": 18,
      "tags": [
        "어떴... 억떻에... 었떳에?? 그럴수가??",
        "어떻... 어떻게... 어떻게?? 그럴수가??",
      ]
    },
    {
      "pid": "9_19",
      "group_id": 9,
      "order_id": 19,
      "tags": [
        "모삿어요?",
        "모샀어요?",
        "뭐샀어요?",
      ]
    },
    {
      "pid": "9_20",
      "group_id": 9,
      "order_id": 20,
      "tags": [
        "충동구매라 영수증 봐야 앎",
      ]
    },
    {
      "pid": "9_21",
      "group_id": 9,
      "order_id": 21,
      "tags": [
        "어떻게 알아요"
      ]
    },
    {
      "pid": "9_22",
      "group_id": 9,
      "order_id": 22,
      "tags": [
        "아니오;;",
      ]
    },
    {
      "pid": "9_23",
      "group_id": 9,
      "order_id": 23,
      "tags": [
        "아주 못됐어",
        "아주 게갓에",
        "아주 개같에",
      ]
    },
    {
      "pid": "9_24",
      "group_id": 9,
      "order_id": 24,
      "tags": [
        "이게 현실인 거예요",
        "이것이 현실인 것이에요",
      ]
    },
]